{
  "communities": {
    "0": {
      "Name": "Talence",
      "Monnaie": "TalenceCoin",
      "Count": 0,
      "Description": "Cette communauté est destinée aux habitants de la commune de Talence. Elle a pour vocation d'en développer l'économie locale, et de favoriser les liens entre habitants.",
      "Services": {
        "Propositions": {
          "0": {
            "Intitule": "Cours de guitare",
            "Somme": 40,
            "Description": "Je donne un cours d'une heure de guitare pour novice à domicile. Disponible les samedis après-midi !"
          },
          "1": {
            "Intitule": "Garde d'enfants",
            "Somme": 50,
            "Description": "Je peux garder vos enfants les mercredis après-midi"
          },
          "2": {
            "Intitule": "Jardinage",
            "Somme": 30,
            "Description": "Je peux m'occuper de votre jardin une fois par mois"
          },
          "3": {
            "Intitule": "Covoiturage",
            "Somme": 50,
            "Description": "Je fais l'aller Bordeaux-Nantes le jeudi 06 juin 2018 à 16h"
          }
        },
        "Demandes": {
          "0": {
            "Intitule": "Installation stand",
            "Somme": 80,
            "Description": "Cherche quelqu'un pour aider à l'installation d'un stand dans le cadre d'une kermesse."
          },
          "1": {
            "Intitule": "Prof pour mon fils",
            "Somme": 120,
            "Description": "Je cherche un prof de mathématiques pour mon fils qui est en Terminale S, à raison de 2h par semaine."
          },
          "2": {
            "Intitule": "Moteur voiture",
            "Somme": 50,
            "Description": "Cherche mécanicien pour réparer mon moteur de Peugeot 208."
          }
        }
      }
    },
    "1": {
      "Name": "INP",
      "Monnaie": "INPCoin",
      "Count": 0,
      "Description": "Cette communauté est destinée aux membres de l'INP. Elle a pour but de favoriser les initiatives étudiantes."
    },
    "2": {
      "Name": "Arcachon",
      "Monnaie": "ArcaCoin",
      "Count": 0,
      "Description": "Cette communauté est destinée aux habitants de la commune d'Arcachon. Elle a pour vocation d'en développer l'économie locale, et de favoriser les liens entre habitants."
    },
    "3": {
      "Name": "Carbonariens",
      "Monnaie": "Carbo",
      "Count": 0,
      "Description": "Cette communauté est destinée aux amateurs de pâtes Carbonaras. Retrouvons nous ensemble !"
    }
  },
  "users": {}
}